@extends('layouts.template2')

@section('title')

@stop



@section('stylesheet')

<style>
.theme-page-header-title {
    font-size: 30px;
    margin-top: 0;
    letter-spacing: 1px;
    font-weight: 300;
}
.theme-about-us-section-body > p {
    font-size: 14px;
    line-height: 1.6em;
    margin-bottom: 20px;
}
ul, li {
    margin: 0px;
    list-style-type: none;
}
.p-t-2 {
    padding-top: 2px;
}
.list-01 li {
    text-indent: -11px;
    padding-left: 22px;
}
.p-b-6 {
    padding-bottom: 6px;
}
.list-01 li::before {
    color: #233785;
}
.list-01 li::before {
    content: "\f058";
    font-family: FontAwesome;
    font-size: 15px;
    color: #233785;
    display: inline-block;
    margin-right: 5px;
}
.s-txt2 {
    font-family: Roboto-Regular;
    font-size: 15px;
    line-height: 1.618;
    color: #555555;
}
</style>

@stop('stylesheet')

@section('content')


<div class="theme-page-section">
  <div class="container">
    <div class="row">
      <div class="col-md-8 col-md-offset-2">
        <div class="theme-about-us">
          <div class="theme-about-us-section sticky-parent">
            <div class="row row-col-static row-col-reverse">


              <div class="col-md-12">
                <div class="theme-about-us-section-body">
                  <br><br>
                  <h2 class="theme-page-header-title">ข้อตกลงสัญญา เงื่อนไขการเช่ารถ</h2>
                  <hr>
                  <ul class="list-01 p-t-2">


						<li class="p-b-6">
							<span class="s-txt2">ผู้เช่ายินยอมที่จะถ่ายรูปคู่กับรถเช่า (ทางเราจะไม่นำรูปไปใช้หรือเผยแพร่ ยกเว้นได้ขออนุญาตผู้เช่ารถแล้ว)</span>
						</li>

						<li class="p-b-6">
							<span class="s-txt2">ทางบริษัท เป็น “ผู้ให้เช่า” รถตามที่ระบุในสัญญาเช่าแก่ผู้เช่า</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2">ราคาเช่ายังไม่รวมน้ำมันเชื้อเพลิง ผู้เช่าต้องส่งคืนรถเช่าพร้อมน้ำมันเท่ากับที่ได้รับไปในวันที่ส่งมอบรถ มิเช่นนั้นผู้ให้เช่าจะคิดค่าน้ำมันที่พร่องไปขีดละ 200 บาท และมีค่าบริการในการเติมน้ำมัน 200 บาท ( ยกเว้น รถยนต์เครื่อง 1,600 ซีซีหรือมากกว่า คิดขีดละ 300 บาท )</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2">ผู้ให้เช่าจำกัดระยะทางในการใช้รถเช่า โดย “เฉลี่ย” ไม่เกิน 200 กม./วัน (บางวันขับมากบางวันขับน้อย ถัวเฉลี่ยกันได้, ขับไปต่างจังหวัดได้) ถ้าใช้เกินระยะ ผู้ให้เช่าคิดค่ากม.ที่เกิน กม.ละ 3 บาท</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2">ราคาเช่าเป็นราคาที่ แถมฟรี ประกันภัยรถยนต์ ( ความคุ้มครองความเสียหายต่อรถเช่า 100,000 บาท, ความคุ้มครองความเสียหายต่อ ทรัพย์สินของบุคคลภายนอก 1,000,000 บาท ) โดยผู้เช่าต้องวางมัดจำค่าประกันความเสียหายเป็นเงิน 3,000 บาท</span>
						</li>


            <li class="p-b-6">
							<span class="s-txt2"> ถ้าไม่มีความเสียหายหรือผู้เช่าเป็นฝ่ายถูกในอุบัติเหตุ ผู้เช่าจะได้รับเงินมัดจำนี้คืนในวันคืนรถ</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ถ้ามีความเสียหายที่ผู้เช่าเป็นฝ่ายผิดหรือไม่มีคู่กรณี ผู้เช่ามีความรับผิดชอบต่อความเสียหายเบื้องต้นสูงสุดไม่เกิน 3,000 บาท/อุบัติเหตุ 1 ครั้ง ยกเว้น กรณีเกิดความเสียหายหนักจนเกินกว่าความคุ้มครองที่ระบุในกรมธรรม์ประกันภัยหรือสูญหาย ผู้เช่าเป็นผู้รับผิดชอบค่าเสียหาย ส่วนที่เกินความคุ้มครองนั้น</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> กรณีเกิดอุบัติเหตุขณะผู้เช่าเมาสุรา/ยาที่ออกฤทธิ์ต่อจิตประสาท ผู้เช่าต้องรับผิดชอบความเสียหายที่เกิดขึ้นทั้งหมด</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> กรณีขณะเกิดอุบัติเหตุผู้ขับขี่รถไม่มีใบขับขี่ ทางผู้เช่าต้องรับผิดชอบความเสียหายที่เกิดขึ้นกับรถเช่าทั้งหมด</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> หากเกิดอุบัติเหตุ ผู้เช่าต้องแจ้งชิ้นส่วนที่เสียหายให้พนักงานเคลมบันทึกในใบเคลมให้ครบทุกชิ้น
                (หากแจ้งไม่ครบ ผู้เช่าต้องรับผิดชอบค่าเสียหายในชิ้นส่วนที่ไม่ได้แจ้งในใบเคลม) และเก็บใบเคลมไว้ให้พนักงานซัมเมอร์ (หากไม่มีใบเคลม ทางเราไม่สามารถคืนเงินประกันความเสียหายให้ผู้เช่าได้)</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ห้ามสูบบุหรี่ในรถเช่า หากฝ่าฝืนปรับเป็นเงิน 500 บาท</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> หากผู้เช่าขับรถเช่าไปในทางที่เปื้อนโคลน หรือ ยางมะตอย จนทำให้ผู้ให้เช่าต้องล้างรถเช่าโดยใช้วิธีล้างและขัดเคลือบสีพิเศษ ผู้เช่าจำเป็นต้องเสียค่าบริการล้างรถพิเศษ 300-800 บาท และในกรณีผู้เช่าทำของเหลวหกใส่พรม หรือ อาเจียนใส่อุปกรณ์ภายในรถเช่า จนทำให้เกิดคราบ หรือกลิ่นไม่พึงประสงค์ ผู้เช่าจะต้องเสียค่าบริการในการซัก เบาะ/พรม/เพดาน 1,000 – 1,500 บาท</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> หากผู้เช่าคืนรถเช่าก่อนกำหนดคืนรถ ทางเราไม่สามารถคืนเงินค่าเช่าให้ได้</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ผู้ให้เช่าจะติดต่อผู้เช่าก่อนวันครบกำหนดคืนรถ 1 วัน เพื่อยืนยันการคืนรถ หากผู้เช่าแจ้งขอต่อสัญญาเช่า ผู้เช่าต้องชำระค่าต่อสัญญาเช่าภายใน 23.59 น.ของวันก่อนครบกำหนดคืนรถ หากไม่ได้ชำระเงินภายในเวลาดังกล่าว จะมีค่าปรับชำระเงินล่าช้า 200บาท/คืน และผู้ให้เช่ามีสิทธิ์ทีจะปฏิเสธ การต่อสัญญาเช่าและดำเนินการรับรถคืนตามกำหนดเดิมหรือภายหลังตามที่ผู้ให้เช่าสะดวก (หากปฏิเสธการต่อสัญญา ผู้ให้เช่าจะแจ้งให้ผู้เช่าทราบ) โดยผู้เช่าต้องรับผิดชอบค่าใช้จ่าย (ถ้ามี) ดังนี้ 1.ค่าเช่าที่ค้างชำระ (คิดจากจำนวนวันตั้งแต่วันที่สิ้นสุดสัญญาเช่าถึงวันที่ผู้ให้เช่าได้รับรถคืน) 2.ค่าปรับชำระเงินล่าช้า 200บาท/คืน (นับตั้งแต่คืนที่ชำระล่าช้าคืนแรกจนถึงวันที่ผู้ให้เช่าได้รับรถ) 3.ค่าเดินทางในการรับรถคืน 4.ในกรณีที่ผู้ให้เช่าไม่สามารถติดต่อผู้เช่าได้หรือผู้เช่าไม่ให้ ความร่วมมือในการคืนรถ ทางผู้ให้เช่ามีสิทธิ์ดำเนินการติดตามรถคืนโดยไม่รับผิดชอบต่อสิ่งของต่างๆของผู้เช่าที่อยู่ภายในรถเช่า และมีค่าตามรถคืนตั้งแต่ 3,000 บาทเป็นต้นไป</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2">  หากผู้เช่าคืนรถช้ากว่ากำหนด 1.30 – 3 ชม.คิดค่าเช่าครึ่งวัน, เกิน 3 ชม.ขึ้นไปคิดค่าเช่า 1 วัน</span>
						</li>


            <li class="p-b-6">
							<span class="s-txt2"> หากมีการรับ/ส่งรถ เราจะนัดเวลารับส่งรถกับลูกค้าเป็นเวลาที่พนง.ส่งรถสามารถกลับถึงออฟฟิศทันเวลาเลิกงาน(18.00น.) หากผู้เช่ามาช้ากว่าเวลานัด /เวลาที่ผู้เช่านัดรับส่งรถเป็นเวลาที่ทำให้พนง.ส่งรถกลับถึงออฟฟิศเกิน 18.00น. (คำนวนเวลาจากgoogle map) จะมีค่าล่วงเวลาเพิ่มเติม80บาท/ชม.ที่เกิน (โดยกรณีนัดเวลาทางเราจะแจ้งให้ทราบก่อนหากมีค่าล่วงเวลา แต่กรณีผู้เช่ามาช้ากว่าเวลานัด คอลเซ็นเตอร์จะโทรแจ้งให้ทราบทันทีที่ทราบว่าการมาช้าของผู้เช่าจะทำให้พนง.ส่งรถถึงออฟฟิศหลัง 18.00น.)</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ห้ามสับเปลี่ยนหรือขโมยชิ้นส่วนของรถเช่า หากฝ่าฝืน ปรับเป็นเงิน 10 เท่าของราคาชิ้นนั้น</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ห้ามผู้เช่านำรถเช่าไปใช้ทำสิ่งผิดกฎหมาย และผู้เช่าเป็นผู้รับผิดชอบการกระทำต่างๆ ของรถ ตลอดระยะเวลาที่ระบุในสัญญาเช่า</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ผู้เช่าเป็นผู้รับผิดชอบจ่ายค่าปรับตามใบสั่งและการทำผิดกฎจราจรทุกอย่างที่เกิดขึ้นตลอดระยะเวลาเช่า โดยผู้เช่ามีหน้าที่ชำระค่าปรับตามใบสั่งไม่เกิน 7 วัน นับจากวันที่ได้รับแจ้งจากผู้ให้เช่า</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ไม่อนุญาตให้นำรถเช่าไปใช้ในทางพาณิชย์ ให้เช่าต่อ หรือใช้ในการแข่งขัน หากพบว่ามีการนำรถไปใช้ในทางดังกล่าวข้างต้น ผู้เช่าจะต้องเสียค่าปรับเป็นเงิน 10 เท่าของค่าเช่าทั้งหมด และผู้เช่าจะต้องเป็นผู้รับผิดชอบกับความเสียหายทั้งหมดที่เกิดขึ้นกับรถเช่า</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> หากผู้เช่าจอดหรือขับผ่านจุดน้ำท่วมจนน้ำเข้าตัวรถ ปรับค่าทำความสะอาดพรมและภายในรถ 3,000 บาท ระวัง!! หากน้ำเข้าเครื่องยนต์จนเครื่องยนต์เสียหาย ผู้เช่าต้องชดใช้ค่าเสียหายตามจริงตามการประเมินของศูนย์ซ่อมมาตรฐาน</span>
						</li>

            <li class="p-b-6">
							<span class="s-txt2"> ค่าใช้จ่าย/ค่าปรับทุกอย่าง ต้องถูกระบุในสัญญาเช่า/ใบยืนยันคืนรถ (เพื่อป้องกันการเรียกเก็บค่าใช้จ่ายที่ไม่เหมาะสม) หากพนักงานเรียกเก็บค่า ใช้จ่าย/ค่าปรับใดๆ โดยไม่ระบุในสัญญาเช่า/ใบยืนยันคืนรถ หรือมีพฤติกรรมไม่เหมาะสม</span>
						</li>






					</ul>
          <br><br><br><br>

                </div>
              </div>





            </div>
          </div>







        </div>
      </div>
    </div>
  </div>
</div>




@endsection

@section('scripts')


@stop('scripts')
